ansible
bash
c-ares
cloc
cmake
curl
dep
diffutils
dive
dnsmasq
docker-machine
dos2unix
emacs
fzf
geoip
git
glide
gnu-sed
govendor
gox
graphviz
helm
hub
jmeter
jq
kubectx
libgcrypt
packer
pcre2
pv
pyenv
python@2
rbenv
rename
rpm
socat
sshpass
terraform
tmux
tree
upx
vim
watch
wdiff
wget
yq
